{
    "person": {
        "name": "Elisabetta",
        "surname": "Ambiveri",
        "sex": "F",
        "birthplace": "Bergamo",
        "birthday": "1888-01-16",
        "death_date": "1962-06-04",
        "recognition_date": "/",
        "occupation": "Produzione del seme per allevare i bachi da seta"
    },

    "story": {
        "content": "Elisabetta Ambiveri (soprannominata Betty) nacque a Bergamo da Giovanni Ambiveri e Chiara Radici. Il padre era imprenditore nel campo della produzione del seme per l’allevamento dei bachi da seta. Terminati gli studi, seguita dal padre, si dedicò all'attività bacologica e alle varie coltivazioni agricole realizzate sui terreni di proprietà. Fu in questo periodo che Betty maturò un particolare interesse nei confronti di coloro che vivevano in condizioni di povertà e miseria ai quali offrì il proprio aiuto economico e morale, non solo nei riguardi della comunità locale, ma anche verso le popolazioni lontane. Nel 1920 fondò il Laboratorio Missionario e più tardi diventò presidente dell’Opera Apostolica, motore propulsore dell’attività missionaria nella diocesi di Bergamo. Durante il periodo del grande conflitto Elisabetta prestò servizio come volontaria della Croce Rossa presso l’Ospedale Territoriale n.1 e in seguito presso l’Ospedale della Clementina a Bergamo, fino alla fine della guerra, prestazione per la quale le venne conferita una medaglia d’argento al merito. La sua iscrizione alla C.R.I. fu l’inizio di un servizio volontario che durò fino al 1957 e che la vide partecipe di tutte le iniziative umanitarie intraprese dall’associazione. I rapporti con il fascismo non furono facili, ma Betty riuscì sempre a svolgere le sue opere di assistenza alla popolazione locale più bisognosa. La crisi economica aveva provocato una forte flusso migratorio e iniziò a dedicarsi all’assistenza degli emigranti e al loro inserimento nel luogo di destinazione, attività che fu costretta ad interrompere per l’intervento fascista. Nell’aprile del 1940 il padre morì, Elisabetta fu sfiorata dall’idea di partire come missionaria, ma gli eventi storici precipitarono velocemente, a giugno l’Italia entrò in guerra così decise di rimanere. Fu proprio durante l’opera di soccorso ai feriti di guerra, che si rese conto che vi erano forti carenze di medicinali per i ricoverati con malattie ai polmoni, così decise di protestare inviando una missiva direttamente al Duce. La conseguenza fu l’immediata sospensione dal servizio per tre mesi. La sera del 10 settembre 1943 si riunirono in Villa Ambiveri un gruppo di amici per organizzare la banda Decò-Canetta con lo scopo di sostenere coloro che volevano ribellarsi all’oppressione tedesca. Elisabetta si prestò a nascondere delle armi nella sua Villa e in seguito ad una delazione la notte del 24 novembre 1943 venne arrestata e con lei tutti i componenti della banda. La rinchiusero nel carcere di S. Agata. Il processo fu celebrato il 7 marzo 1944 e la sentenza decretò la pena capitale, ma a seguito di una mobilitazione generale di proteste e sollecitazioni da parte di amici, conoscenti e dell’intera cittadinanza di Seriate fu tramutata in dieci anni di carcere da scontare in Germania nel carcere femminile nel paese di Aichach. Il 24 aprile 1945 gli americani entrarono nel carcere e liberarono tutti i detenuti. Rientrata dalla prigionia si impegnò in campo politico, amministrativo, sociale e nel volontariato. Alle elezioni del 24 marzo 1946 fu la prima donna ad essere eletta per numero di voti nel primo Consiglio Comunale del dopoguerra di Bergamo e così anche nelle elezioni successive del 27 maggio 1951. Nel 1956 fu la prima e unica donna ad essere eletta nel Consiglio Provinciale di Bergamo su mandato della Democrazia Cristiana. Fu nel contempo, dal 25 ottobre 1947, presidente della Commissaria Bolognini, l’attuale Ospedale Bolognini di Seriate. Nell’agosto del 1945 Elisabetta Ambiveri fondò la sezione bergamasca del CIF (Centro Italiano Femminile) riuscendo a costituire nella provincia, in poco tempo, ben 115 sezioni. Ne fu presidente fino alla sua morte. Contribuì a fondare la Casa del Sole che accoglieva ragazzi con problemi di disadattamento, l’Istituto Pietro Moroni per ragazzi con Sindrome di Down. Nel 1950 dopo anni di attività nella Croce Rossa fu nominata Ispettrice delle Infermiere Volontarie di Bergamo e Provincia e oltre alle consuete opere di assistenza organizzò importanti momenti di solidarietà in occasione di grandi eventi quali l’accoglienza degli alluvionati del Polesine e della Calabria, i profughi provenienti dall’Ungheria. Elisabetta Ambiveri aveva 71 anni quando nel 1959 le fu diagnosticato un tumore al seno, ma continuò sempre a lavorare per sostenere le sue iniziative. Il 23 dicembre 1961 ricevette dal sindaco di Bergamo avv. Simoncini, la medaglia d’oro al merito civico. Morì il 4 giugno 1962. ",
        "category": "???",
        "location": "Lombardia",
        "attached": {
            "pictures": ["./../content/pictures/biographies/10_0.jpg", "../../content/pictures/biographies/10_1.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Ginevra Tozzini", "Ginevra Giuntini", "Martina Montagnani", "Martina Melis"],
        "sources": ["???"]
    }
}
