{
    "person": {
        "name": "Alganesh",
        "surname": "Fessaha",
        "sex": "F",
        "birthplace": "Eritea",
        "birthday": "1948",
        "death_date": "/",
        "recognition_date": "2009",
        "occupation": "Fondatrice e presidente della ONG Ghandi"
    },

    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Alganesh Fessaha è di origine eritrea e vive da ormai quarant'anni in Italia, a Milano. Essa è la fondatrice e presidente della ONG Ghandi, nata nel 2003 dall'unione di un gruppo di medici, professori universitari e avvocati e rivolta al sostegno di bambini, adolescenti e donne attraverso progetti di assistenza in diversi Paesi africani, in Europa e in India. Fessaha si occupa principalmente di tutti coloro che fuggendo dai lavori forzati e dalla leva obbligatoria eritrea, diventano oggetto del traffico di esseri umani. Questi vengono catturati dai trafficanti e tenuti in ostaggio con lo scopo di ricevere un riscatto dai famigliari. In caso questi non pagassero la cifra richiesta, gli ostaggi diventano vittime del traffico illegale di organi; si parla di 25-30 mila persone vittime del traffico in Sinai solo tra il 2009 ed il 2013. Durante i suoi viaggi Alganesh è riuscita a scarcerare, in situazioni di grande pericolo per lei, migliaia di uomini con l'aiuto dello sceicco salafita Awwad Mohamed Ali Hassan. La donna è stata vittima di numerose aggressioni e minacce, che non l'hanno però scalfita, continuando a tornare nelle zone interessate per salvare vite umane. Molto forte è anche il legame di Alganesh con l'isola di Lampedusa, dove è accorsa in più occasioni a seguito delle tragedie che hanno coinvolto i migranti. È qui che, oltre ad assistere i sopravvissuti e a fornire sostegno alle famiglie, la donna ha denunciato la presenza di ambasciatori del governo eritreo, incaricati dalla polizia e dai carabinieri italiani di fare da interpreti per raccogliere le testimonianze dei superstiti. Lei stessa si è opposta a questo nuovo tentativo di prigionia, all'annichilimento del coraggio, della dignità, della vita di quei pochi che erano riusciti a raggiungere le nostre coste."
            }
        ],
        "category": "Migrazione",
        "location": "Eritrea e Lampedusa",
        "attached": {
            "pictures": ["content/pictures/biographies/13_0.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Dini Lorenzo"],
        "sources": ["gariwo.net", "donneierioggiedomani.it", "africarivista.it"]
    }
}
