{
    "person": {
        "name": "Giovanni",
        "surname": "Gelati",
        "sex": "M",
        "birthplace": "Livorno",
        "birthday": "1910",
        "death_date": "2000",
        "recognition_date": "2012-01-25",
        "occupation": "Avvocato"
    },

    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Giovanni Gelati, avvocato livornese, è stato dichiarato Giusto tra le Nazioni da Yad Vashem, insieme alla moglie, per aver salvato due bambini ebrei nel 1943, Piera e Arnoldo Rossi, figli del suo amico Cesarino. Quando Livorno venne bombardata nell'anno 1943, l'avvocato con la sua famiglia si trasferirono a Coreglia Antelminelli, nella provincia di Lucca, dove da repubblicano e antifascista, per la sua contrarietà alle armi, ricoprì il ruolo di podestà, sotto la richiesta della popolazione che ne richiedeva la presenza, dopo che l'ultimo era stato rapito dai partigiani.Mediò tra partigiani e tedeschi per sei mesi, con lo scopo di salvare il paese, senza mai arrivare all'uso delle armi. Proprio nello stesso periodo, ricevette la richiesta da parte del suo amico ebreo Cesarino, di tenere in custodia i suoi figli. Giovanni non esitò ad accettare di nascondere i due bambini dell'amico ricercato, salvandoli dalla deportazione. Li trattò come membri della famiglia, come anche ha dichiarato la figlia Giovanna che all’epoca aveva due anni: “Ero convinta che Piera e Arnoldo fossero miei fratelli. Per proteggerli mangiavano come noi, anche carne di maiale, e mia madre li portava regolarmente alla messa”.Giovanni e Lydia cercarono in tutti i modi di nascondere le origini dei due bambini, evitando che qualcuno potesse sospettarne, riuscendo a salvarli."
            }
        ],
        "category": "Shoah",
        "location": "Lucca",
        "attached": {
            "pictures": ["../../content/pictures/biographies/2_0.jpg", "../../content/pictures/biographies/2_1.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Asia Capponi"],
        "sources": ["Banca dati Yad Vashem", "Encicnlopedia dei Giusti, Gariwo"]
    }
}
