{
    "person": {
        "name": "Giuseppina Maria",
        "surname": "Nicolini",
        "sex": "F",
        "birthplace": "Lampedusa",
        "birthday": "5/03/1961",
        "death_date": "-",
        "recognition_date": "2017, premio UNESCO per la pace ",
        "occupation": "Sindaco"
    },
    "data": {
        "content": "Canzoni contro la guerra - Suite per LampedusaGiuseppina Maria Nicolini è un'attivista e politica italiana, sindaca del comune di Lampedusa e Linosa, paladina per gli ingenti flussi migratori.  Dal 1983 al 1988 è stata Vicesindaco con delega all’Ambiente del Comune di Lampedusa e Linosa e si è impegnata per la tutela dell’habitat naturale delle Pelagie. È stata eletta sindaco di Lampedusa e Linosa nel maggio 2012: prima donna a ricoprire tale carica nell'isola, ha denunciato alle istituzioni europee la realtà tragica degli sbarchi clandestini, invocando una convergenza di intenti per fare fronte all’emergenza immigratoria, denunciando le carenze strutturali del territorio nei meccanismi di accoglienza dei rifugiati e tentando di attuare dinamiche di integrazione dopo il loro sbarco. Una delle frasi più celebri della sua campagna è: \"quanto deve essere grande il cimitero della mia isola?\" Durante la sua carica, il 3 ottobre del 2013 avvenne la tragedia di Lampedusa che è stata il naufragio di un'imbarcazione libica usata per il trasporto di migranti a poche miglia dal porto di Lampedusa. Il naufragio ha provocato molti morti e molti feriti che numeri che la pongono come una delle più gravi catastrofi marittime nel Mediterraneo dall'inizio del XXI secolo: 368 morti accertati e circa 20 dispersi presunti. I superstiti salvati sono 155, di cui 41 minori (uno solo accompagnato dalla famiglia). Giusi pronunciò, dopo il naufragio, un discorso al vertice del UE nel 2013 in cui chiedeva una nuova legge che riguardava asilo e immigrazione. Una delle sue frasi più celebri della sua campagna è: “Allora, se questi morti sono soltanto nostri, allora io voglio ricevere i telegrammi di condoglianze dopo ogni annegato che mi viene consegnato. Come se avesse la pelle bianca, come se fosse un figlio nostro annegato durante una vacanza”. Nel 2017 Nicolini si è ricandidata a sindaco però non fu rieletta.   Nel corso della sua vita ha vinto molti premi internazionali: • Sindaco del mese di luglio 2014; premiata dalla Fondazione City Mayors, è un think tank internazionale dedicato agli affari urbani. • Premio della pace di Stoccarda 2015. • Medaglia Theodor Heuss 2015; assegnato dalla Fondazione Theodor Heuss. • Premio internazionale Simone de Beauvoir per la libertà delle donne 2016.  • Premio UNESCO per la pace 2017.",
        "category": "Migrazione",
        "location": "Lampedusa",
        "attached": {
            "pictures": ["/../../content/pictures/biographies/22_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Marta Puccini"],
        "sources": ["gariwo.net","wikipedia.org","treccani.it","centrobalducci.org"]
    }
}