{
    "person": {
        "name": "Billie Jean",
        "surname": "King",
        "sex": "F",
        "birthplace": "Long Beach, California, USA",
        "birthday": "1943-11-22",
        "death_date": "/",
        "recognition_date": "/",
        "occupation": "Tennista"
    },
    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Billie Jean è una tennista californiana che proviene da una famiglia molto rigida e patriottica, contraria ad ogni tipo di riforma che va contro gli ideali statunitensi. La sua famiglia la sottovaluta e le impedisce di giocare a tennis, ma Billie Jean è una ragazza forte e ribelle che si allena nonostante il giudizio dei genitori e in poco tempo diventa una bravissima tennista. Billie è così brava che nel 1961 gareggia a Wimbledon e senza troppa fatica riesce a vincere. Dopo essere diventata la tennista più brava al mondo non è ancora contenta perché gli assegni che riceve sono inferiori a quelli dei tennisti uomini, come se quello che fanno le donne valesse meno di quello che fanno gli uomini; così denuncia apertamente questa disparità all'USTA (United States Tennis Association), lanciando una campagna per l'equiparazione degli stipendi delle tenniste a quelli dei tennisti. All'inizio degli anni ‘70 finalmente la tennista riesce a guadagnare 100 mila dollari per una vittoria, ma ancora non molla perché è comunque un importo inferiore a quello degli uomini. Nel frattempo però a molti tennisti dà fastidio il fatto che il loro stipendio stia diventando sempre più simile a quello delle donne, così Bobby Riggs (campione di tennis negli anni '40) afferma apertamente che il tennis femminile è così tanto inferiore a quello maschile che lui stesso riuscirebbe a vincere contro Billie Jean. Lei accetta la sfida e nel 1973 si svolge una partita molto importante nella storia dello sport e della conquista dei diritti delle donne: Bobby Rings sfida Billi Jean, però, quest'ultima, contro le aspettative del tennista, riesce a vincere senza troppa fatica. Così una volta per tutte si ha la prova dell'uguaglianza delle donne e degli uomini. Anche dopo questo strabiliante evento Billie Jean continua a difendere i diritti delle donne."
            }
        ],
        "category": "Diritti delle donne nello sport",
        "location": "Houston Austrodome, Texas",
        "attached": {
            "pictures": ["content/pictures/biographies/24_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Vannuccini Erica"],
        "sources": ["gariwo.net", "I giusti dello sport", "La battaglia dei sessi, 2017", "Billie Jean King", "Tutto un gioco. Un'autobiografia", "La nave di Teseo, 2021"]
    }
}
