{
    "person": {
        "name": "Johann",
        "surname": "Trollmann",
        "sex": "M",
        "birthplace": "Wilsche, Germania",
        "birthday": "1907-12-27",
        "death_date": "1943-02-09",
        "recognition_date": "/",
        "occupation": "Pugile"
    },

    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Johann Trollmann nasce a Wilsche il 27 dicembre 1907. A 22anni diventa puglie professionista, in poco tempo diventa molto amato, anche grazie al suo modo di combattere differente dagli altri pugili tedeschi. Il suo stile consisteva nello stancare l'avversario e poi riempirlo di colpi. Nel 1933, con la presa del potere del nazismo, Johann viene declamato vincitore del titolo dei pesi medio-massimi dopo che i tifosi si erano lamentati della mancata vittoria perché Sinta. I movimenti del pugile vengono poi definiti da Hitler “scimmieschi” e il suo stile “effemminato”. Dopo otto giorni dalla vittoria del titolo, esso gli viene tolto per aver assunto un atteggiamento pietoso. L'incontro viene disputato nuovamente e Johann deve combattere di nuovo, stavolta con l'obbligo di stare fermo al centro del ring. Quindi Johann si presenta sul ring con i capelli biondi e il corpo coperto di farina per simulare la “razza ariana”. Johann cade a terra al quinto round. Nel 1935 si sposa ed ha una figlia. Nel '38 però, divorzia e accetta di essere sterilizzato in modo da decimare la “razza sinta”, e per non andare al fronte. Viene deportato in un campo di concentramento, al campo ottiene doppie razioni di cibo in cambio di combattere. Poi viene trasferito in un altro campo, anche qui combatte per il cibo. Pur essendo obbligato a stare al centro del ring fermo, riesce a vincere uno scontro. Il perdente dopo qualche giorno decide di vendicarsi e lo uccide con una pala di ferro. Johann Trollmann muore all'interno del campo di concentramento di Wittenberge il 9 febbraio 1943. Da quel giorno è ricordato dalla federazione di boxe tedesca e da vari monumenti in Germania."
            }
        ],
        "category": "Sport",
        "location": "Germania",
        "attached": {
            "pictures": ["content/pictures/biographies/30_0.jpg", "content/pictures/biographies/30_1.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Maselli Mattia"],
        "sources": ["Gariwo"]
    }
}
