{
    "person": {
        "name": "Chico",
        "surname": "Mendes",
        "sex": "M",
        "birthplace": "Xapuri, Acre, Brasile",
        "birthday": "1944-12-15",
        "death_date": "1988-12-22",
        "recognition_date": "/",
        "occupation": "sindacalista, politico, ambientalista"
    },

    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Chico Mendes fu un raccoglitore di Cauccìu, il suo vero nome era Francisco Alves Mendes Filho. Nella sua vita fu un importante attivista e ambientalista. Viene ricordato per la battaglia contro il disboscamento della foresta amazzonica e ha combattuto anche per la formazione di aree protette gestite dalle comunità locali.  Formò un'unione di raccoglitori delle gomma di Cauccìu (seringueiro) e fu una figura importante nel movimento della tutela dei lavoratori della gomma, opponendosi agli interessi latifondisti e all'unione Democratica Ruralista. Chico Mendes ricoprì la carica di segretario generale del sindacato dei lavoratori rurali di Brasiliea, e promosse la nascita del sindacato di Xapuri. Trasformò poi il consiglio comunale di Xapuri in un'assemblea permanente dove parteciparono le componenti politiche, sociali e religiose della città. Organizzò varie proteste pacifiche nelle quali i lavoratori si rifiutavano di lavorare ma restavano a presidiare i terreni toccando così il punto debole dei potenti, i soldi. In questo modo, interrompendo la produzione industriale, si azzerava il profitto giornaliero. Egli ricevette minacce pubbliche da parte di alcune milizie operanti sul territorio e da multinazionali. Queste minacce portarono Chico Mendes a ricevere molte accuse penali, le quali lo condussero in tribunale, innanzitutto con l'accusa dell'omicidio di Wilson Pinheiro, leader di un'organizzazione sindacale avversaria; successivamente con l'accusa di istigazione alla violenza in altri due processi. In tutti e tre i casi venne assolto per insufficienza di prove, ma nel corso del primo processo oltre 40 possidenti di Xapuri furono condannati. Fu poi riconosciuto internazionalmente anche con alcuni premi, per esempio nel 1987 fu riconosciuto dalle Nazioni Unite come uno dei più influenti difensori del pianeta, conferendogli il premio Global 500 dell'Unep (agenzia dell'Onu per la tutela dell'ambiente). Il 22 dicembre del 1988 fu assassinato da due rancheros, condannati poi due anni dopo l'evento, a diciannove anni di reclusione. Le indagini hanno portato a due nomi: Darly da Silvia, come mandante e suo figlio Darci, come esecutore."
            }
        ],
        "category": "Ambiente",
        "location": "Foresta Amazzonica, Brasile",
        "attached": {
            "pictures": ["content/pictures/biographies/34_0.jpg", "content/pictures/biographies/34_1.jpg", "content/pictures/biographies/34_2.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Anna Ceccanti", "Linda Bigazzi", "Sabrina Pellegrini"],
        "sources": ["wikipedia.org", "gariwo.net", "historicaleye.it"]
    }
}
