{
    "person": {
        "name": "Francia Elena",
        "surname": "Márquez Mina",
        "sex": "F",
        "birthplace": "Suárez, nel nord del dipartimento del Cauca, in Colombia",
        "birthday": "1981",
        "death_date": "/",
        "recognition_date": "/",
        "occupation": "Ambientalista, attivista e politica colombiana"
    },
    "data": {
        "content": [
            {
                "tag": "p",
                "content": "All'età di quindici anni decise di unirsi alle proteste contro il governo colombiano che intendeva spostare il fiume Ovejas e ciò avrebbe avuto un impatto negativo sul territorio ancestrale delle comunità afrocolombiane. Nel 2009 Francia Márquez ha così intentato una causa contro lo sfruttamento minerario \"per violazione dei diritti fondamentali\", documentando che la prima presenza della comunità risale al 1636, e che la Costituzione riconosceva il diritto delle popolazioni indigene, dei contadini e degli afrodiscendenti ai loro territori, inizia un processo di lotta e resistenza per evitare che 6000 persone della sua comunità vengano espulse dal territorio. Dopo un anno vince la causa e al governo viene così ordinato di rispettare i titoli fondiari, di paralizzare i movimenti e di svolgere una consultazione preliminare per concedere nuove licenze di sfruttamento minerario. Tuttavia, l'estrazione illegale inizia ad assediare la regione.  Nel 2010 arrivano le prime triple e con esse le prime malattie dovute all'aumento dei livelli di mercurio nell'acqua. Nel 2014 lei, insieme ad altre 18 donne, ha iniziato la \"mobilitazione delle donne nere per la protezione della vita e dei territori ancestrali\", poi ribattezzata \"Marcia dei Turbanti\". Camminano dal loro territorio alla capitale, visitando lungo il percorso altre comunità in via di estinzione. In 10 giorni percorrono 350 chilometri, arrivando a Bogotà con l'appoggio totale di 150 donne. Il governo li accusa di \"minaccia alla sicurezza nazionale\". Ma nessuno osa toccarli. I media nazionali e internazionali seguono i progressi e le proteste della Marquez. Così, il governo è costretto a trovare un accordo e ordina pubblicamente di distruggere tutti i macchinari che hanno trafitto la regione. Marquez nel 2015 ha ricevuto il Premio Nazionale della Colombia ed è stato invitato a partecipare al processo di pace all'Avana. Tuttavia, dal momento che il suo nome compare nella firma della denuncia contro il governo nel 2010, la Francia non ha smesso di ricevere minacce. Da qui la scelta obbligata di lei di fuggire e continuare a combattere lontano dal suo paese di origine. Si imbarca così in un tour in tutta Europa come riferimento internazionale.  Nell'aprile 2018 ha ricevuto il Goldman Environmental Prize a Parigi peraver sfidato l'estrazione illegale e la costruzione di dighe nel suo paese."
            }
        ],
        "category": "Ambiente",
        "location": "Colombia",
        "attached": {
            "pictures": ["content/pictures/biographies/40_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Ettore Mannino"],
        "sources": ["gariwo.net"]
    }
}
