{
    "person": {
        "name": "Guadalupe",
        "surname": "Campanur",
        "sex": "F",
        "birthplace": "Cheran, Messico",
        "birthday": "1986",
        "death_date": "2018-01-17",
        "recognition_date": "/",
        "occupation": "ambientalista"
    },
    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Guadalupe Campanur è un'ambientalista nata nel 1986 nella parte nordoccidentale dello Stato messicano di Michoacán, nella regione del Cheran. Pur sapendo che la vita in quella regione del Messico è difficile è comunque voluta rimanere per difendere i boschi della regione dal disboscamento e dai traffici illegali del crimine organizzato.Fonda la Ronda Comunitaria de Cherán, ovvero un corpo di sicurezza composto da sessanta uomini e donne del luogo che andò a sostituire la Polizia Municipale. Buona parte dell'economia della regione del Michoacán, infatti, si basa sul disboscamento e nelle zone del Cherán il narcotraffico è molto presente così i cittadini si erano lamentati con il governo che però non li ha ascoltati, quindi nel 2011 si sono dichiarati un municipio autonomo per combatterli in autonomia.Guadalupe è stata la prima donna a diventare guardaboschi nel Michoacán ed era molto attiva nella comunità dal punto di vista ambientale. Questa sua grande partecipazione per combattere i due problemi maggiori della regione, però, l'hanno fatta entrare nel mirino delle eco-mafie del luogo, che l'hanno uccisa, strangolandola, il 16 gennaio del 2018. Gli abitanti del luogo sono rimasti molto scossi dall'accaduto in quanto era dal 2012 che non si verificava un omicidio."
            }
        ],
        "category": "Ambiente",
        "location": "Foreste del Cheran in Messico",
        "attached": {
            "pictures": ["content/pictures/biographies/41_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Vittoria Giraldo"],
        "sources": ["gariwo.net", "greenme", "dinamopress", "wikipedia"]
    }
}
