{
    "person": {
        "name": "Maria",
        "surname": "Telkes",
        "sex": "F",
        "birthplace": "Budapest in Ungheria",
        "birthday": "1900-12-12",
        "death_date": "1995-12-12",
        "recognition_date": "1945",
        "occupation": "Biofisica, scienziata e inventrice ungherese naturalizzata statunitense che lavorò sulle tecnologie riguardanti l'energia solare"
    },
    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Maria Telkes è nata il 12 dicembre del 1900 in Ungheria. Si laurea in chimica presso l'Università di Budapest. Nel 1925 si trasferisce negli Stati Uniti dove viene assunta dapprima presso la Cleveland Clinical Foundation, per studiare l'energia prodotta dagli organismi viventi, successivamente viene reclutata anche dalla Westinghouse Electric, nel 1937.  Le viene dato il soprannome di “Regina del Sole” o “Sun Queen” poiché ha dato un contributo decisivo alle ricerche sull'energia solare. Nel 1939 passa al Massachusetts Institute of Technology (MIT) dove riceve l'incarico di collaborare alla costruzione di una abitazione “solare”, in cui tutto funzionasse grazie all'energia del Sole, la Dover House, per la quale progetta il sistema di accumulo del calore solare. Infatti per conservare il calore solare raccolto di giorno e nei mesi caldi e per renderlo disponibile di notte e nelle stagioni fredde, Maria propone un ingegnoso sistema consistente nel far circolare l'aria calda, raccolta nei pannelli solari, attraverso serbatoi, isolati termicamente, pieni di solfato di sodio decaidrato.  La casa solare fu completata nel 1948.  Dopo questa invenzione Maria Telkes acquisisce molto successo per il suo ingegno e continua a progettare dei lavori che sfruttano l'energia solare tra cui: un distillatore solare costituito da una specie di pallone di plastica gonfiabile trasparente; al cui interno è sospeso uno strato di tessuto spugnoso. Questo progetto è stato richiesto dal governo americano durante la Seconda Guerra Mondiale per permettere agli aviatori e marinai naufraghi che si trovavano su una zattera in mezzo dall'oceano di trasformare l'acqua marina in acqua potabile, un ingegnoso sistema che salvò molte vite umane. Un altro progetto da lei progettato e brevettato è quello relativo ai frigoriferi basati sull'effetto termoelettrico contrario, facendo passare una corrente elettrica attraverso una cella termoelettrica è possibile raffreddare un materiale o uno spazio, spostando il calore da una delle due saldature all'altra, senza parti in movimento. Il lavoro fatto da Maria Telkes sull'energia solare è continuato, sempre ispirato all'idea di migliorare la vita delle persone; a lei si deve anche, la progettazione di fornelli solari, molto semplici, costituiti da quattro pezzi di lamiera inclinati in modo da riflettere la radiazione solare su una pentola, posta nel “fuoco” di questo semplice collettore. Maria Telkes è sempre stata sostenitrice e anzi ambasciatrice delle soluzioni semplici, per mettere il Sole al servizio delle necessità umane essenziali, inoltre ha avuto vari premi internazionali. È morta all'età di 95 anni in Ungheria."
            }
        ],
        "category": "Ambiente",
        "location": "Stati Uniti",
        "attached": {
            "pictures": ["content/pictures/biographies/44_0.jpg", "content/pictures/biographies/44_1.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Ballerini Sofia"],
        "sources": ["wikipedia.org","enciclopediadelledonne.it"]
    }
}