{
    "person": {
        "name": "Maxima",
        "surname": "Acuña",
        "sex": "F",
        "birthplace": "Perù a Sorochuco",
        "birthday": "1970",
        "death_date": "/",
        "recognition_date": "2016-04-18",
        "occupation": "Contadina e ambientalista peruviana"
    },
    "data": {
        "content": "Máxima si è impegnata per difendere e promuovere il diritto all'alimentazione, alla salute e a vivere in un ambiente sano, a fronte delle possibili conseguenze ambientali dello sfruttamento delle risorse minerarie nella sua regione. Máxima Acuña e la sua famiglia lavorano come agricoltori di sussistenza nel distretto di Sorochuco, nella Regione di Cajamarca, nel nord del Perù. Vivono a Tragadero Grande, un appezzamento di terra la cui proprietà è da anni oggetto di una disputa con la compagnia mineraria Yanacocha. L'attivista dei diritti umani e la sua famiglia hanno dovuto affrontare nel corso degli anni diversi sgomberi forzati. La sera dell'8 agosto 2011 la polizia si è recata nella casa di Máxima e le ha intimato di andarsene; il giorno seguente è tornata danneggiando l'abitazione, picchiando lei e i figli e cacciandoli fuori a forza, senza consegnare alcuna intimazione di sfratto. Il 30 gennaio 2012 i poliziotti hanno fatto nuovamente irruzione nella casa degli Acuña e, picchiando nuovamente la donna e i suoi familiari, hanno imposto ancora una volta lo sfratto. Máxima e gli altri componenti della famiglia sono stati anche ripetutamente minacciati e molestati dalla polizia. Nel 2012 c'è stata una sentenza di colpevolezza nei loro confronti che, in seguito, nel 2013, è stata ribaltata condannando l'ambientalista peruviana a tre anni di carcere con sospensione.  Il 30 gennaio 2014 due funzionari della polizia, uno dei quali armato, sono entrati in casa dell'attivista, dicendole di smettere di lavorare e di andare via immediatamente. Máxima ha chiesto subito aiuto, scoraggiando però solo temporaneamente le forze dell'ordine che, il 4 febbraio, sono ritornate per intimidirla ancora una volta. Il 17 dicembre 2014 la Corte di Cajamarca ha stabilito che la famiglia non era colpevole del crimine denunciato dalla compagnia mineraria. Quest'ultima ha quindi fatto ricorso il 9 marzo 2015, ma la Corte Suprema ha confermato la precedente decisione. Attualmente la Yanacocha sta intentando separatamente una causa sulla proprietà del terreno davanti al tribunale civile: la titolarità della terra è dunque ancora in discussione. Il 5 maggio 2014 la Commissione Inter-Americana per i Diritti Umani (Inter-American Commission on Human Rights- IACHR) ha stabilito delle misure precauzionali per 46 difensori dei diritti umani facenti parte delle comunità di contadini della Cajamarca, alla luce delle minacce, molestie e violenze da loro sofferte svolgendo la loro missione. Máxima Acuña era una di loro. La Commissione ha sottolineato l'importanza del lavoro svolto dai difensori dei diritti umani e la necessità di proteggerli. In base all'Articolo 25 del Regolamento della Commissione, ha ordinato al Perù di adottare le misure necessarie per garantire la vita e l'integrità personale di tutti gli attivisti indicati. Il 20 gennaio 2015 la polizia ha molestato e minacciato ancora Máxima.  Qualche giorno dopo, più di 15 funzionari della polizia e addetti alla sicurezza sono entrati nella proprietà dove viveva la donna per scattare delle fotografie all'abitazione. La famiglia ha chiesto fin da subito spiegazioni in merito, ma non ha ricevuto alcuna risposta, né tantomeno una documentazione giuridica a supporto dell'intervento. Il 3 febbraio 2015 almeno 200 poliziotti hanno fatto irruzione nel terreno dove la famiglia risiedeva, demolendo una parte della casa costruita come protezione dalla pioggia. Il 2 febbraio 2016 le forze di sicurezza della Yanacocha hanno distrutto il raccolto di patate che Máxima e la sua famiglia stavano coltivando per il proprio sostentamento. La compagnia mineraria ha giustificato l'azione sostenendo che le patate erano state piantate illegalmente e che pertanto necessitavano di essere rimosse secondo la legge. Máxima ha riferito l'evento alla magistratura. Oltre alle molestie e ai tentativi di sgombero forzato, Máxima Acuña e la sua famiglia sono state accusate di \"usurpazione\" (reato associato all' occupazione violenta e illegale della terra). Nel 2016 Máxima Acuña ha ricevuto il Goldman Environmental Price, uno dei premi più prestigiosi per i difensori dell'ambiente. ",
        "category": "Ambiente",
        "location": "Tragadero Grande, Cajamarca",
        "attached": {
            "pictures": ["content/pictures/biographies/45_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Lo Re Sara"],
        "sources": ["gariwo.net"]
    }
}