{
    "person": {
        "name": "Phillys",
        "surname": "Omido",
        "sex": "F",
        "birthplace": "Villaggio di Kidinye, provincia occidentale della contea di Vihiga , Kenya",
        "birthday": "1978",
        "death_date": "/",
        "recognition_date": "2018",
        "occupation": "Lavoratrice in una fonderia keniota"
    },
    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Phyllis Omido è nata nel villaggio di Kidinye, nella contea di Vihiga, da Margaret Omido e Alfred Omido. Ha due fratelli e una sorella. Ha studiato Economia aziendale all'Università di Nairobi e ha lavorato in industrie in Kenya per più di 15 anni. Lavoratrice in una fonderia keniota, ha scoperto, grazie al ricovero di suo figlio a causa di un malessere che i medici supposero essere avvelenamento da piombo, che le emissioni dello stabilimento stavano arrecando gravi danni all'ambiente e agli abitanti della comunità locale. L'impianto è entrato in funzione nel 2009 a Owino Uhuru. Ha recuperato il piombo dalle vecchie batterie delle auto, analizzandole, scoprendo che venivano rilasciati fumi di piombo nell'ambiente. Per meglio approfondire le sue analisi, ha selezionato tre bambini e ha fatto loro degli esami del sangue. Ciascuno aveva livelli di piombo superiori al livello di sicurezza secondo gli standard stabiliti dai Centri statunitensi per il controllo e la prevenzione delle malattie. Phyllis ha deciso quindi di lasciare il lavoro ed iniziare la sua campagna per far chiudere lo stabilimento. Nel 2012, Omido, insieme a suo figlio, è stata avvicinata da uomini armati fuori casa ma è riuscita a scappare. Ha, fortunatamente, iniziato a ricevere aiuto da Human Rights Watch e da altri gruppi. Ha incontrato il Relatore speciale delle Nazioni Unite sui rifiuti tossici e il Senato keniota, spinto da tutto questo movimento, ha analizzato i dati e realizzato che la donna aveva ragione. L'impianto è stato definitivamente chiuso nel gennaio 2014. Omido è stata uno dei sei vincitori del Goldman Environmental Prize 2015 . Il premio è il più grande al mondo per gli attivisti che si sono battuti per l'ambiente. Ha ricevuto un trofeo insieme a un premio in denaro di 175.000 dollari USA o 5,7 milioni di scellini kenioti. È  stata anche nominata nell'elenco delle 100 donne della BBC del 23 novembre 2020."
            }
        ],
        "category": "Ambiente",
        "location": "Owino Uhuru, vicino a Mombasa",
        "attached": {
            "pictures": ["content/pictures/biographies/46_0.jpg", "content/pictures/biographies/46_1.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": [],
        "sources": ["gariwo.net"]
    }
}