{
    "person": {
        "name": "Rachel",
        "surname": "Carson",
        "sex": "F",
        "birthplace": "Springdale, Pennsylvania",
        "birthday": "1907-05-27",
        "death_date": "1964-04-14",
        "recognition_date": "1978",
        "occupation": "Ambientalista e scrittrice statunitense"
    },
    "data": {
        "content": "Nata a Springdale in Pennsylvania nel 1907, si dedicò fin da bambina all’osservazione della natura, studiò biologia marina e completò un master in zoologia alla John Hopkins University. Riconosciuta come la madre dell’ambientalismo americano, fu la prima a prevedere con forte anticipo gli effetti delle tecniche in agricoltura (come l’utilizzo del DDT sulle coltivazioni, vietato anni dopo proprio grazie alla sua battaglia) e la prima a denunciare pubblicamente i danni inferti alla natura da fenomeni come la deforestazione e l’incontrollato intervento dell’uomo sull’ambiente. Dopo aver pubblicato alcuni articoli e testi scientifici sul mondo marino che non raggiunsero il grande pubblico, anche per il difficile periodo storico in cui vennero pubblicati - ovvero quello degli Stati Uniti degli anni ’30 e ’40 -, Rachel raggiunse il successo nel 1951 con The sea around us (il mare attorno a noi), rimasto per quasi due anni tra i bestseller del New York Times. A partire dagli anni ’50 la Carson si dedicò interamente alla scrittura. Il suo interesse si allargò presto allo studio delle coltivazioni e alla difesa di quel mondo naturale che tanto amava e che, come dichiarò, “veniva maltrattato senza che lei potesse fare nulla”. Iniziò così la sua campagna contro il DDT, il cui risultato forse più importante e duraturo fu la capacità di aprire per la prima volta un dibattito sull’ambiente a tutto tondo, come insieme di correlazioni che non possono prescindere l’una dall’altra. Nel breve saggio Primavera silenziosa, che Al Gore definì “una pietra miliare dell’ambientalismo”, la Carson descrisse dettagliatamente i danni irreversibili all’ambiente e all’uomo causati dall’uso in agricoltura di pesticidi, sostanze inquinanti e cancerogene. Non solo, propone delle alternative biologiche all’avvelenamento del pianeta, basate sulla conoscenza degli organismi viventi. Per questo fu attaccata duramente dalle multinazionali della chimica, dalla comunità scientifica e dai media. Contro di lei fu montata una campagna di denigrazione molto brutale. Rachel Carson morì nel 1964 per un grave cancro al seno. Solo dopo 16 anni dalla sua morte le venne assegnata la Medaglia Presidenziale della libertà, l’onorificenza civile più alta prevista negli Stati Uniti. La sua appassionata ricerca della verità servì da modello nella lotta per la difesa dell’ambiente in tutto il mondo.",
        "category": "Ambiente",
        "location": "/",
        "attached": {
            "pictures": ["content/pictures/biographies/47_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Chiara Sgarbi"],
        "sources": ["gariwo.net"]
    }
}