{
    "person": {
        "name": "Vladimir",
        "surname": "Slivyak",
        "sex": "M",
        "birthplace": "Kaliningrad, Russia",
        "birthday": "1973-07-30",
        "death_date": "/",
        "recognition_date": "/",
        "occupation": "Ambientalista"
    },
    "data": {
        "content": "Vladimir Slivyak è un ambientalista russo molto impegnato e competente, che guida da molti anni numerose campagne volte a combattere pratiche dannose per l'ambiente. Ha avuto, seppur difficilmente, numerosi successi interrompendo progetti relativi allo sfruttamento dei combustibili fossili, all'uso dell'energia nucleare e del carbone e al trasporto di scorie radioattive dall'estero. Laureate Vladimir Slivyak, Russia, receives the prize from Luisa Neubauer  at the 2021 Right Livelihood A Essendo anche co-presidente e co-fondatore di Ecodefense (nata nel 1989), ovvero una compagnia ambientalista ormai molto famosa in Russia, Slivyak ha lavorato e lavora tutt’ora per ottenere un cambiamento in campo energetico. Il suo obiettivo è ovviamente quello di evitare una crisi climatica e promuovere le energie rinnovabili in Russia, un progetto molto difficile non solo per la sua naturale complessità ma anche a causa del governo russo che spesso si ritrova a rifiutare qualsiasi cambiamento o distaccamento dall’approvvigionamento dei combustibili fossili, forse illusa che saranno disponibili per sempre. Grazie a lui, la compagnia nel 2013 è riuscita ad avviare una campagna contro il carbone, che è stata fondamentale per la responsabilizzazione delle comunità locali. In particolare hanno accusato la pratica estrattiva  del carbone del Kuzbass, le quali rappresentano circa il 60% della produzione di carbone della Russia, che ha un impatto molto negativo sulla popolazione della regione.Perché la Russia non è un paese per ecologisti\" - la Repubblica L’ambientalista russo, opponendosi alla promozione dell'energia nucleare da parte della Russia e avendo successo, ha dimostrato quanto anche una piccola organizzazione possa fare la differenza persino su questioni sostenute dal governo. Slivyak ed Ecodefense sono stati presi di mira dalle autorità russe per il loro lavoro. Ad esempio dal 2014 in poi Vladimir è stato etichettato come \"agente straniero\" per essersi opposto alla costruzione di reattori nucleari. Tutto ciò ha causato ulteriori ispezioni, multe e ostacoli alle attività di Ecodefense. Nell'ottobre 2020, l’organizzazione ambientalista ha pubblicato un rapporto  che mostra la connessione tra produzione di carbone,  problemi di salute pubblica e inquinamento ambientale. Il rapporto è stato censurato da parte dei media russi non controllati dal governo. Alla fine però fortunatamente le raccomandazioni del rapporto sono state incluse anche in un altro rapporto speciale di una commissione presidenziale sulla transizione energetica della Russia. All'inizio del 2021, il presidente russo Vladimir Putin ha chiesto la diversificazione delle economie locali nelle regioni carbonifere riducendo la quota d’utilizzo del carbone dal 15 al 7%, un ottimo traguardo. Malgrado tutti i disguidi, Slivyak ha continuato a mandare avanti la sua attività contando molto sulla nuova generazione di attivisti ambientalisti, ottimi individui con cui lavora ogni giorno per garantire un futuro libero dall’inquinamento su scala globale.",
        "category": "Ambiente",
        "location": "Russia",
        "attached": {
            "pictures": ["content/pictures/biographies/48_0.jpg"],
            "documents": []
        }
    },
    "metadata": {
        "authors": ["Francesco Maccioni"],
        "sources": ["rightlivelihood.org", "gariwo.net"]
    }
}