{
    "person": {
        "name": "Lorenzo",
        "surname": "Lorenzini",
        "sex": "M",
        "birthplace": "Firenze",
        "birthday": "1902",
        "death_date": "1978",
        "recognition_date": "2010-03-24",
        "occupation": "Insegnante"
    },

    "story": {
        "content": [
            {
                "tag": "p",
                "content":"Lorenzo e Antonietta Lorenzini erano entrambi insegnanti che vivevano a Volterra, in Toscana, con i loro figli, Dante e Stefano. Erano amici intimi della coppia Lukacs, che viveva anch’essa a Volterra.  Emerico Lukacs, ebreo, era arrivato in Italia nel 1920 dalla natia Ungheria. Studiò odontoiatria e si stabilì a Volterra, dove aprì uno studio dentistico e sposò Libia Tassi, una donna cattolica locale. La coppia ebbe due figli, Adriana (n. 1937) e Vittorio (n. 1938).  Nella primavera del 1943 Lorenzo arrivò a casa dei Lukacs e insieme costruirono un muro, dietro il quale nascosero gli oggetti di valore e proibiti della famiglia, come la radio. Nel settembre 1943 il governo italiano firmò un accordo di armistizio con gli Alleati e la Germania occupò l'Italia. Lorenzo Lorenzini disse all'amico Emerico Lukacs di aver ricevuto la notizia che il dentista era nella lista degli ebrei da arrestare. Nascose così Lukacs nella sua casa per alcuni giorni, poi gli trovò un alloggio presso una famiglia a Ponzano, un paesino vicino a Volterra, dove Antonietta insegnava. Antonietta si trasferì a Ponzano con Dante e Stefano, dando a Lorenzo una scusa per fare avanti e indietro. Il vero motivo delle sue visite era quello di fare da tramite tra Lukacs e la sua famiglia, tornata a Volterra.  Nel gennaio del 1944 il pericolo di arresto nella zona aumentò, e Lorenzini trasferì Lukacs a Volterra, nascondendolo nella propria casa.  Ad aprile Lorenzini venne però arrestato con l'accusa di essere coinvolto in un tentativo di omicidio di un ufficiale fascista. La moglie suggerì allora di trasferire Lukacs presso l'abitazione dei suoi genitori a Montecatini Val di Cecina. Nel maggio del 1944 Lorenzini, uscito di prigione, aiutò Lukacs a raggiungere la casa del suocero Emilio Tassi, dove alloggiavano Libia ei bambini. Lorenzini costruì un nascondiglio nella casa per l'amico, dove si nascose fino alla liberazione della zona, avvenuta nel luglio 1944. Nell'ottobre 1944 la famiglia Lukacs tornò a Volterra, mantenendo l’amicizia con i Lorenzini.  Dopo la morte di Lorenzo Lorenzini nel 1978, il dottor Lukacs ha istituito un fondo umanitario in sua memoria.  Il 24 marzo 2010, Yad Vashem ha riconosciuto Lorenzo e Antonietta Lorenzini come Giusti tra le Nazioni."
            }
        ],
        "category": "Shoah",
        "location": "Volterra",
        "attached": {
            "pictures": ["../../content/pictures/biographies/5_0.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Ettore Mannino", "Rebecca Turini"],
        "sources": ["Database Yad Vashem"]
    }
}
