{
    "person": {
        "name": "Vittoria",
        "surname": "Valacchi",
        "sex": "F",
        "birthplace": "Firenze",
        "birthday": "1915-09-08",
        "death_date": "2018",
        "recognition_date": "2013-12-05",
        "occupation": "/"
    },

    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Vittoria Valacchi nacque a Firenze nel 1915 ed è morta a 103 anni nel 2018. Venne riconosciuta il 5 dicembre del 2013 Giusta tra le nazioni per aver aiutato, insieme a sua zia Elena Cecchini, la famiglia ebrea Salmon (il padre Elio e la madre Clara, assieme ai figli Paolo, Silvia e Anna) a mettersi in salvo dallo sterminio nazifascista. La sera del 6 novembre 1943 giunse a Volognano la notizia della razzia antiebraica compiuta quel giorno a Firenze dai nazisti e dai fascisti.  La famiglia Salmon aspettò la notte per muoversi e si incamminarono verso la villa Cecchini, attraverso vicoli nascosti e campi per non farsi scoprire, per chiedere aiuto e ospitalità, che furono subito concessi con una grande generosità, in attesa del trasferimento nel rifugio a San Prugnano, effettuato dopo due giorni.  In quel rifugio trovò accoglienza, il 24 aprile 1944, anche Giuseppe D'Ancona (il padre di Clara). Vittoria insieme alla zia Elena Cecchini effettuavano visite continue al rifugio, portando provviste di cibo anche con l'aiuto dei contadini di Volognano; ogni volta che portavano loro cibo rischiavano di essere anche denunciate ma questo non le fermò.  Queste visite erano molto importanti per i rifugiati perché servivano molto anche da sostegno morale. I rifugiati furono del tutto salvi il 10 agosto del 1944 con la liberazione da parte delle truppe inglesi, ma la loro salvezza fu soprattutto dovuta dal comportamento di tutti gli abitanti della zona, compreso il priore di San Prugnano, che al corrente della situazione hanno sempre mantenuto il silenzio. Vittoria Valacchi e la famiglia Salmon rimasero sempre in contatto, soprattutto con Silvia, una dei tre figli, che andò a vivere nella sua stessa via."
            }
        ],
        "category": "Shoah",
        "location": "San Prugnano",
        "attached": {
            "pictures": ["content/pictures/biographies/6_0.jpg", "content/pictures/biographies/6_1.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Giulia Macelloni"],
        "sources": ["Banca dati Yad Vashem"]
    }
}
