{
    "person": {
        "name": "Gino",
        "surname": "Bartali",
        "sex": "M",
        "birthplace": "Ponte a Ema",
        "birthday": "1914-07-18",
        "death_date": "2003-05-03",
        "recognition_date": "2013-07-07",
        "occupation": "Ciclista"
    },

    "story": {
        "content": [
            {
                "tag": "p",
                "content": "Nato a Firenze il 5 maggio del 1914, Gino Bartali è passato dall’essere un semplice meccanico a diventare uno dei più apprezzati ciclisti della storia. Professionista dal 1934 al 1954, soprannominato “Ginettaccio”, vinse tre Giri d’Italia e due Tour de France, oltre a numerose altre corse tra gli anni trenta e cinquanta, tra le quali spiccano quattro Milano-Sanremo e tre Giri di LombardiaHa vinto il Giro d’Italia nel 1936, nel 1937 e nel 1946, e trionfato al Tour de France nel 1938 e nel 1948. Purtroppo, la Seconda Guerra Mondiale lo ha bloccato all’apice della sua carriera: ma, per quanto suoni strano, è stato quello il momento in cui ha affrontato la gara più importante della sua vita. Non era un segreto che Bartali non fosse entusiasta dell’ascesa del Partito Fascista in Italia. Rifiutò, infatti, di dedicare a Mussolini la sua vittoria al Tour del 1938, nonostante l’insistenza dei fascisti. Scelse, invece, di insultare gravemente il duce, portando i fiori destinati al vincitore del Tour in una chiesa. Secondo alcune fonti che circolano dalla fine degli anni '70, Bartali trasportò, all'interno della sua bicicletta, dei documenti falsi per aiutare gli ebrei ad avere una nuova identità. Questa attività sarebbe nata dalla sua collaborazione con l'organizzazione clandestina DELASEM. In seguito all'occupazione tedesca dell'Italia nel settembre 1943, Bartali, che era un corriere per la Resistenza, giocò un importante ruolo nel soccorso degli ebrei grazie ad una rete creata dal rabbino Nathan Cassuto. Bartali, che era noto per coprire lunghe distanze con la sua bicicletta per motivi di allenamento, trasportò documenti falsi da un posto all'altro. La sua attività coprì una grande area. Distribuì anche documenti falsi creati dalla rete di Assisi, un'altra operazione di soccorso cominciata dai religiosi di quella città. Finita la guerra Bartali confessò ad una parente del rabbino Cassuto il ruolo avuto nella distribuzione dei documenti contraffatti, ma che non volle che le sue parole fossero registrate. Bartali, effettivamente, non raccontò mai pubblicamente questi avvenimenti, ma lo disse solo al figlio Andrea o ad alcuni amici raccomandandosi di mantenere il segreto. Nel maggio del 2005 il Presidente della Repubblica consegnò alla moglie di Bartali la medaglia d'oro al valore civile (postuma) allo scomparso campione per avere aiutato e salvato molti ebrei durante la seconda guerra mondiale. Il 2 ottobre 2011, inoltre, Bartali venne inserito tra i \"Giusti del Mondo\" nel Giardino dei Giusti del Mondo di Padova. Nel 2010 si cominciarono a raccogliere testimonianze dirette di queste operazioni, al fine di poter avviare la procedura di riconoscimento di Giusto tra le nazioni dallo Yad Vashem, il memoriale ufficiale israeliano delle vittime dell'olocausto. Già erano note le versioni di alcune suore del monastero di San Quirico di Assisi. La prima testimonianza fu quella di Giulia Donati, la cui famiglia ottenne dei documenti falsi da Bartali in persona. In seguito si venne a sapere che Bartali, durante gli ultimi mesi dell'occupazione tedesca, diede ospitalità alla famiglia di ebrei istriani dei Goldenberg in una cantina di sua proprietà. La testimonianza di Giorgio Goldenberg si rivelò determinante il 7 luglio 2013 Bartali venne dichiarato Giusto tra le nazioni dallo Yad Vashem.  Nel 2017 lo studioso Michele Sarfatti, in un articolo sul suo sito web, ha messo in dubbio la veridicità di questa ricostruzione, giudicando la fonte originaria dell'informazione inattendibile e probabilmente opera di fantasia; la notizia si sarebbe poi ampiamente diffusa nell'opinione pubblica a partire da tale fonte. A questi ha replicato Sergio Della Pergola, membro della commissione per i Giusti tra le nazioni, contestando il fatto che Sarfatti abbia ignorato le numerose testimonianze disponibili, concentrandosi esclusivamente sulla fonte più fragile e meno attendibile. Alla controversia si sono aggiunti Marco e Stefano Pivato che, con il libro L’ossessione della memoria pubblicato nel 2021, hanno nuovamente messo in dubbio la ricostruzione fatta dallo Yad Vashem. Della Pergola e la famiglia Bartali hanno ulteriormente replicato ribadendo la serietà delle ricerche eseguite, anche se i numeri dei salvati da Bartali risulterebbero ridimensionati. Inoltre Joel Zisenwine, direttore del dipartimento Giusti tra le Nazioni, ha ricordato in un comunicato stampa che è stata una commissione esterna e autonoma a Yad Vashem ad esaminare accuratamente le prove, che nel caso di Gino Bartali consistevano in “molteplici testimonianze di sopravvissuti” raccolte dopo un lungo processo di ricerca. Il 22 aprile 2018 il portavoce di Yad Vashem, Simmy Allen, conferma la notizia secondo la quale Gino Bartali ha ricevuto la nomina postuma a cittadino onorario di Israele, conferitagli nel corso di una cerimonia alla presenza della nipote."
            }
        ],
        "category": "Shoah",
        "location": "Toscana / Firenze / Assisi",
        "attached": {
            "pictures": ["../../content/pictures/biographies/7_0.jpg", "../../content/pictures/biographies/7_1.jpg", "../../content/pictures/biographies/7_2.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Ginevra Tozzini", "Ginevra Giuntini", "Martina Montagnani", "Martina Melis"],
        "sources": ["Wikipedia", "Occhinotizie.it", "Banca dati Yad Vashem", "Gariwo"]
    }
}
