{
    "person": {
        "name": "Giuseppe",
        "surname": "Dani",
        "sex": "M",
        "birthplace": "Provincia di Pisa",
        "birthday": "1909-05-21",
        "death_date": "2003-03-13",
        "recognition_date": "2020-01-20",
        "occupation": "Fattore"
    },

    "data": {
        "content": [
            {
                "tag": "p",
                "content": "Giuseppe Dani è nato in provincia di Pisa il 21 Maggio 1909, ha vissuto con i suoi genitori Maria Bonistalli e Giovanni Dani in provincia di Pisa, precisamente a Mezzo Piano, una frazione di San Miniato Basso. Ha studiato presso l'Istituto Tecnico Agrario Castelletti di Signa e ha lavorato presso varie fattorie in Toscana, tra le quali quella di Colleoli, che era proprietà della famiglia Cividalli, composta da Wanda Bonfiglioli, Giorgio Cividalli e le figlie Miriam, Carla e Anna Elvira. Giuseppe Dani è morto il 13 Aprile 2003."
            },
            {
                "tag":"p",
                "content": "La famiglia Cividalli, di origine ebraica, viveva a Ferrara, ma nel 1938 furono costretti a spostarsi dato che il padre, Giorgio, aveva perduto il lavoro nelle ferrovie dello stato a causa delle leggi razziali, entrate in vigore in quell'anno. Si spostarono da Ferrara a Colleoli, una frazione di Palaia in Provinca di Pisa. Qui avevano comprato una tenuta dove lavorava come fattore Giuseppe Dani, soprannominato “Il Dani”. Dani viene descritto dalle sorelle Cividalli come un ragazzo giovane, simpatico, scherzoso, rispettoso e diligente nel proprio lavoro ma che, nel momento del bisogno, si è fatto trovare presente. Nel 1943 per la famiglia Cividalli diventa difficile vivere a Colleoli, a causa del contesto bellico e soprattutto della politica persecutoria nei confronti degli ebrei, messa in atto dalla Repubblica Sociale Italiana e dall'occupante nazista. Dovevano trovare in fretta un luogo per rifugiarsi e per scappare dai rastrellamenti. Fu così che il Dani con i suoi genitori decisero di accogliere e nascondere nella propria casa, vicino San Miniato Basso, la famiglia Cividalli assieme al fratello di Wanda, Renzo Bonfiglioli e la sua famiglia. Tra i rifugiati si trovava anche il cugino di Dani, Carlo Ratani, un disertore di guerra. Tutto ciò fu reso possibile grazie alle collaborazioni tra Dani, i suoi genitori, i suoi parenti e anche tutta la collettività di Colleoli che erano al corrente della situazione. Si creò una vera e propria rete di solidarietà.  Qui i rifugiati stettero per diversi mesi fin quando giunse voce di dover cercare un altro luogo nel quale rifugiarsi.Vissereno nei campi profughi in Svizzera, grazie all'aiuto di Carlo che si era occupato dell'organizzazione. Lì, all'età di quattro anni,  Anna Cividalli, ha vissuto la sua prima esperienza da bambina lontana dai suoi genitori, vivendo in una casa di estranei . Dopo anni passati da questo evento, le sorelle Cividalli tornarono in Italia con il treno, a Milano e fu lo stesso Giovanni Dani a prenderle e portarle a Colleoli dove sarebbero vissute per un periodo affidate a Dani. Quest'ultimo ha avuto tre figlie, le quali lo descrivono come un padre generoso, disponibile, affettuoso, burbero, deciso sulla sua parola e che sapeva farsi rispettare. I rapporti tra Giuseppe Dani e la famiglia Cividalli non sono mai cessati e stanno continuando, sono stati trasmessi alle sorelle Cividalli e Dani che stanno mantenendo attivo il rapporto, seppur a distanza."
            },
            {
                "tag": "p",
                "content": "Giuseppe Dani e la sua famiglia sapevano di aver compiuto un gesto che possiamo definire “eroico” ma nonostante questo lui era dell'idea di aver fatto la giusta cosa nel momento del bisogno, nel momento in cui la famiglia Cividalli ha trovato un momento di estrema difficoltà. Il Dani non ha mai voluto ricevere un riconoscimento per il gesto che ha compiuto nonostante le figlie non erano d'accordo. Parecchi anni dopo la morte di Giuseppe Dani, avvenuta il 13 Aprile 2003, le sue figlie hanno deciso di dare uno strappo a quelli che erano gli accordi con Il Dani. Nel Gennaio 2020 hanno ricordato la storia di Dani e il salvataggio della famiglia Cividalli, grazie anche al racconto di Miriam Cividalli, la maggiore delle sorelle, in una conferenza nel comune di Palaia, in provincia di Pisa. Il 3 Novembre 2021, nella Sinagoga di Firenze, dopo il riconoscimento di Giuseppe Dani, la madre Maria Bonistalli e il padre Giovanni Dani come “Giusti tra le nazioni”, si è tenuta una cerimonia presso la Sinagoga di Firenze. Dani è stato il primo San Miniatese a ricevere un riconoscimento da parte dello Yad Vashem, l'Ente nazionale per la Memoria della Shoah."
            }
        ],
        "category": "Salvataggio ebrei e perseguitati (Shoah) ",
        "location": "Colleoli, Palaia (PI)",
        "attached": {
            "pictures": ["content/pictures/biographies/9_0.jpg", "content/pictures/biographies/9_1.jpg"],
            "documents": []
        }
    },

    "metadata": {
        "authors": ["Arpaia Alessio", "Bonculescu Anna", "Giraldo Vittoria", "Lo Re Sara", "Bianca Meini"],
        "sources": ["Yad Vashem", "Gonews.it", "Moked.it", "Intervista a Miriam, Anna, Sara Cividalli e Lucia, Maria e Cristina Dani realizzata dagli studenti e dalle studentesse di \"Vivere la storia\" dell'ITI Marconi di Pontedera in data 25/2/2022"]
    }
}
